{
  "text": {
    "hey": 33,
    "hello": 32,
    "hi": 34,
    "there": 72,
    "good": 29,
    "morning": 44,
    "evening": 24,
    "afternoon": 3,
    "dude": 23,
    "show": 65,
    "menu": 43,
    "what": 82,
    "food": 26,
    "do": 22,
    "you": 85,
    "have": 31,
    "list": 41,
    "please": 56,
    "are": 5,
    "today": 76,
    "s": 62,
    "items": 39,
    "add": 2,
    "__number__": 0,
    "pizza": 54,
    "burgers": 9,
    "fries": 27,
    "i": 37,
    "want": 81,
    "pasta": 51,
    "order": 50,
    "get": 28,
    "me": 42,
    "burger": 8,
    "total": 77,
    "how": 35,
    "much": 45,
    "is": 38,
    "the": 71,
    "bill": 7,
    "price": 58,
    "my": 46,
    "cart": 13,
    "need": 47,
    "to": 75,
    "pay": 52,
    "place": 55,
    "checkout": 15,
    "confirm": 17,
    "proceed": 59,
    "payment": 53,
    "now": 48,
    "cash": 14,
    "on": 49,
    "delivery": 21,
    "cod": 16,
    "upi": 79,
    "by": 10,
    "will": 84,
    "using": 80,
    "where": 83,
    "track": 78,
    "status": 66,
    "delivered": 20,
    "reorder": 60,
    "last": 40,
    "again": 4,
    "repeat": 61,
    "previous": 57,
    "same": 63,
    "as": 6,
    "time": 74,
    "talk": 68,
    "a": 1,
    "human": 36,
    "connect": 18,
    "support": 67,
    "customer": 19,
    "care": 12,
    "thing": 73,
    "bye": 11,
    "thank": 69,
    "see": 64,
    "goodbye": 30,
    "exit": 25,
    "thanks": 70
  },
  "intent": {
    "greet": 3,
    "show_menu": 9,
    "add_to_cart": 0,
    "show_total": 10,
    "place_order": 6,
    "choose_payment": 1,
    "track_order": 11,
    "reorder_last": 8,
    "human_support": 4,
    "reorder": 7,
    "last": 5,
    "goodbye": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 15,
    "action_unlikely_intent": 16,
    "action_back": 1,
    "action_extract_slots": 6,
    "action_add_to_cart": 0,
    "action_place_order": 8,
    "action_reorder_last": 9,
    "action_show_total": 13,
    "action_track_order": 14,
    "utter_ask_payment": 17,
    "utter_goodbye_": 18,
    "utter_greet": 19,
    "utter_human_support": 20,
    "utter_show_menu": 21
  },
  "action_text": null,
  "intent_response_key": null
}